ent-RUMCCableShaftHV = шахта кабеля высокого напряжения
    .desc = Кабель высокого напряжения, идущий сквозь пол и отдающий энергию своей сети кабелям высокого напряжения в том же месте на уровне выше и на уровне ниже.
ent-RUMCCableShaftMV = шахта кабеля среднего напряжения
    .desc = Кабель среднего напряжения, идущий сквозь пол и отдающий энергию своей сети кабелям среднего напряжения в том же месте на уровне выше и на уровне ниже.
ent-RUMCCableShaftLV = шахта кабеля низкого напряжения
    .desc = Кабель низкого напряжения, идущий сквозь пол и отдающий энергию своей сети устройствам в том же месте на уровне выше и на уровне ниже.

au14-craft-recipe-cableshafthv = Шахта кабеля высокого напряжения
au14-craft-recipe-cableshaftmv = Шахта кабеля среднего напряжения
au14-craft-recipe-cableshaftlv = Шахта кабеля низкого напряжения
