ent-RUMCCellLeadAcid = свинцово-кислотная батарея
    .desc = Тяжёлая батарея из свинцовых пластин в кислоте. Ёмче высокоёмкой батареи и дёшево делается, но громоздка.
    .suffix = Полный

ent-RUMCCellSilverZinc = серебряно-цинковая батарея
    .desc = Батарея из серебряных и цинковых пластин в щелочной ванне. Запасает в полтора раза больше свинцовой и при этом лёгкая.
    .suffix = Полный

ent-RUMCCellCobalt = кобальтовая батарея
    .desc = Лучшая батарея, какую может сделать колония, из кобальта и серебра в пластике, вдвое ёмче сверхъёмкой батареи из игры. Дорогая.
    .suffix = Полный
