au14-craft-recipe-cardboard = Картон

ent-RUMCCrateTradeStart = ящик логиста
    .desc = Запечатанный ящик: логистическая консоль и картон. Вскройте ломом, затем закрепите консоль ключом там, откуда будете вызывать торговый шаттл.
ent-RUMCCrateEngineeringStart = коробка производства
    .desc = Запечатанная коробка с началом производства: три солнечные панели, понижающий трансформатор, сборщик, токарный станок и детали для колониального ЛКП. Вскройте ломом.
ent-RUMCCrateAdministrationStart = коробка администрации
    .desc = Запечатанная коробка: консоль администрации и три консоли горожан. Вскройте ломом, затем разнесите консоли по местам и закрепите ключом.
